"https://forum.devontechnologies.com" = "https://forum.devontechnologies.com";
"https://www.devontechnologies.com/support/" = "https://www.devontechnologies.com/support/";
"https://www.devontechnologies.com/redirect.php?id=contact&subject=%@&name=%@&email=%@" = "https://www.devontechnologies.com/redirect.php?id=contact&subject=%@&name=%@&email=%@";
"https://www.devontechnologies.com/shop/" = "https://www.devontechnologies.com/redirect.php?id=shop";
"https://www.devontechnologies.com/" = "https://www.devontechnologies.com/";
"https://www.devontechnologies.com/redirect.html?id=buy-dt" = "https://www.devontechnologies.com/redirect.html?id=buy-dt";
"https://www.devontechnologies.com/redirect.html?id=buy-dtp" = "https://www.devontechnologies.com/redirect.html?id=buy-dtp";
"https://www.devontechnologies.com/redirect.html?id=buy-dtpo" = "https://www.devontechnologies.com/redirect.html?id=buy-dtpo";
"https://www.devontechnologies.com/redirect.html?id=buy-da" = "https://www.devontechnologies.com/redirect.html?id=buy-da";
"https://www.devontechnologies.com/redirect.html?id=buy-dn" = "https://www.devontechnologies.com/redirect.html?id=buy-dn";
"https://www.devontechnologies.com/redirect.php?id=customeraccount" = "https://www.devontechnologies.com/redirect.php?id=customeraccount";
"https://www.devontechnologies.com/shop/inapp.html" = "https://www.devontechnologies.com/shop/inapp.html";
"https://www.devontechnologies.com/download/" = "https://www.devontechnologies.com/download/";
"mailto:feedback@devontechnologies.com?subject=%@%" = "mailto:feedback@devontechnologies.com?subject=%@%";
"Preferences" = "首选项";
"Backup" = "备份";
"General" = "通用";
"Bookmarks" = "书签";
"Editing" = "编辑";
"Images" = "图像";
"Import" = "导入";
"PDF & PS" = "PDF & PS";
"Quicktime" = "QuickTime";
"Sorter" = "分类器";
"Media" = "媒体";
"Thumbnails" = "缩略图";
"Update" = "更新";
"WikiLinks" = "Wiki链接";
"Web" = "Web";
"Tabs" = "标签页";
"Download" = "下载";
"Proxy" = "代理";
"Labels" = "标签";
"Colors" = "颜色";
"Take Note" = "做笔记";
"Menu Extra" = "扩展菜单";
"Scan" = "搜索";
"Server" = "服务器";
"Imprinter" = "水印";
"Email" = "邮件";
"Unregistered" = "未注册";
"App Store" = "App Store";
"Registered To:" = "许可证:";
"Registered %@ edition to %@" = "将 %@ 版本注册到 %@";
"Registered %@ edition" = "注册 %@ 版本";
"%d items" = "%d 条目";
"1 item" = "1 条目";
"Open Scripts Folder" = "打开脚本文件夹";
"Update Scripts Menu" = "更新脚本菜单";
"OK" = "确定";
"Cancel" = "取消";
"Add" = "添加";
"Name:" = "名称:";
"URL:" = "URL:";
"CMD_[" = "CMD_[";
"CMD_]" = "CMD_]";
"CMD_{" =  "CMD_{";
"CMD_}" =  "CMD_}";
"CMD_|" =  "CMD_|";
"Tags:" = "标签:";
"Automatic" = "自动";
"Description:" = "描述:";
"Site" = "网站";
"Engine" = "搜索引擎";
"Results" = "类别";
"Folders" = "地方";
"Activity" = "活动";
"Share" = "分享";
"%ld of %ld items done." = "已完成 %ld 的 %ld 个条目.";
"%d items, %d active, %d done" = "%d 个条目 (%d 个进行中) - %d 完成";
"Report Bug" = "报告错误";
"Install" = "安装";
"Skip" = "跳过";
"New Tab" = "新标签页";
"Close Tab" = "关闭标签";
"Close Other Tabs" = "关闭其他标签";
"Metadata" = "数据";
